start_text = '''Здравствуйте, вас приветствует таксопарк VezemVas. 

Для регистрации в таксопарке пришлите нам следующие фото ваших документов, так что бы на фото было все разборчиво, отсветов и размытий.

ВАЖНО❗️❗️

1. Фото Ву с лицевой стороны 
2. Фото Ву с обратной стороны 
3. Фото паспорта главная сторона 
4. Фото паспорта где прописка 
5. Фото снилса

После отправки, нажмите кнопку "Отправил"'''

contact_text = """Внимание писать строго, если у вас возникла серьезная проблема❗️❗️❗️

Наш канал https://t.me/WolfCarss
Оператор https://t.me/Ishakhl"""

address = """Улица Вешних вод, 4 c47, Москва."""
